IdeaRS.OpenModel.Material.MatConcreteACI
Material concrete ACI

IdeaRS.OpenModel.Material.MatConcreteACI.#ctor
Constructor

IdeaRS.OpenModel.Material.MatConcreteACI.Fcc
Compressive strength of concrete